MoreWidgetsURL = "http://www.apple.com/nl/macosx/dashboard/";
ManageWidgets = "Beheer widgets…";
1ofn = "%@ van %@";
ellipsis = "…";
Keep = "Bewaar";
Delete = "Verwijder";
WidgetRemoved = "Er heeft zich een probleem voorgedaan met de widget '%@'. Deze widget is naar de prullenmand verplaatst.";